/* Title of alert panel indicating document dragging error */
"Document Drag Error" = "書類のドラッグエラー";

/* Alert panel message shown when user tries to drag document from the window title bar */
"Dragging modified documents is not allowed. Please save the document \\U2018%@\\U2019." = "変更した書類はドラッグできません。書類“%@”を保存してください。";

/* Alert panel message shown when user tries to drag document from the window title bar */
"The directory containing this document could not be found in the file system. Try saving the document, or creating the directory \\U2018%@\\U2019." = "この書類を含むディレクトリはファイルシステムに見当たりませんでした。書類を保存するか、またはディレクトリ“%@”を作成してみてください。";

/* Alert panel message shown when user tries to drag document from the window title bar */
"This document could not be found in the file system. Try saving the document \\U2018%@\\U2019." = "この書類はファイルシステムに見当たりませんでした。書類“%@”を保存してみてください。";

/* Alert panel message shown when user tries to drag document from the window title bar */
"You cannot drag a document icon from this window because the window does not refer to a document." = "参照している書類がないため、このウインドウからは書類アイコンをドラッグできません。";

